{
  "COMPANY_NAME_TEXT": "Kerpu kailį (Fur grooming)",
  "IT_IS_NOT_FUR_IT_IS_GLITTER_TEXT": "It's not fur, it's glitter!",
  "FULL_GROOMING_TEXT": "Full grooming",
  "FULL_GROOMING_DESCRIPTION_TEXT": "This service includes bathing, drying, detangling, clipping, and nail trimming.",
  "TRIMMING_TEXT": "Trimming",
  "TRIMMING_DESCRIPTION_TEXT": "For owners of rough-coated dogs (Miniature Shnauzer, West Highland White Terriers), this procedure is performed every 2-3 months to help them get rid of dead hair. So that the coat is as stiff as a wire.",
  "BATH_N_BRUSH_TEXT": "Bathing and combing",
  "BATH_N_BRUSH_DESCRIPTION_TEXT": "For some animals, that's all they need! A bubble bath, a blowdry and a combed coat - all eyes will be on your pet.",
  "DESHEDDING_TEXT": "De-shedding",
  "DESHEDDING_DESCRIPTION_TEXT": "If you have a regular (German Shepherd, Labrador) or smooth-coated pet (Dachshund, Lithuanian hound), then you probably have a lot of hair in your home. To make this easier, you need to blow out the loose fur - your vacuum cleaner will get a break.",
  "NAIL_TRIMMING_TEXT": "Nail trimming",
  "NAIL_TRIMMING_DESCRIPTION_TEXT": "Pedicures for everyone!",
  "EAR_CLEANING_TEXT": "Ear cleaning",
  "EAR_CLEANING_DESCRIPTION_TEXT": "Sometimes it's not selective hearing, but clogged ears...",
  "PAW_PAD_TRIM_TEXT": "Paw hair trimming",
  "PAW_PAD_TRIM_DESCRIPTION_TEXT": "For better grip on the parquet!",
  "SANITARY_TRIM_TEXT": "Hygienic trimming",
  "SANITARY_TRIM_DESCRIPTION_TEXT": "Trimming your pet's bikini area.",
  "PUPPY_GROOMING_TEXT": "Puppy/kitten grooming",
  "PUPPY_GROOMING_DESCRIPTION_TEXT": "All pets must be accustomed to beauty treatments, otherwise your angel at home will turn into a real demon at the groomer's - making it difficult for both the pet and the specialist trying to beautify it. Dogs and cats should start grooming procedures at 4 months of age.\nWe accustom pets to bathing, drying, combing, and trimming.",
  "DE_MATTING_TEXT": "Matted hair trimming",
  "DE_MATTING_DESCRIPTION_TEXT": "The worst nightmare for long-haired (Spaniels, Spitz, Yorkshire terriers) and curly-haired (Poodles, Water dogs) dogs! Matting occurs when pets are not combed, bathed, or brushed often after swimming in nature. Where matting occurs, the pet's skin is stretched, causing discomfort and later hiding skin problems, so matted fur must be trimmed and combed out.",
  "CREATIVE_GROOMING_TEXT": "Creative haircut",
  "CREATIVE_GROOMING_DESCRIPTION_TEXT": "Unique and unlike anything anyone has ever seen before! A pink tail tip, or perhaps a Christmas tree-shaped coat? Which style will you choose?",
  "CONTACT_TEXT": "Contact",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_TEXT": "Register your fluffy pet to become a model!",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_DESCRIPTION_TEXT": "This offer is advertised on our Instagram account along with more details."
}
