{
  "COMPANY_NAME_TEXT": "Kerpu kailį (Fur grooming)",
  "IT_IS_NOT_FUR_IT_IS_GLITTER_TEXT": "It's not fur, it's glitter!",
  "FULL_GROOMING_TEXT": "Full grooming",
  "FULL_GROOMING_DESCRIPTION_TEXT": "This service includes washing, drying, detangling, trimming, and nail clipping.",
  "TRIMMING_TEXT": "Trimming",
  "TRIMMING_DESCRIPTION_TEXT": "Owners of dogs with coarse coats (Miniature Schnauzers, West Highland White Terriers) undergo a procedure every 2-3 months to help them get rid of dead hair. This makes their coat as stiff as wire.",
  "BATH_N_BRUSH_TEXT": "Bath & Brush",
  "BATH_N_BRUSH_DESCRIPTION_TEXT": "Some animals need just that! A bubble bath, a comb, and a brush—and all eyes will be on your pet.",
  "DESHEDDING_TEXT": "Deshedding",
  "DESHEDDING_DESCRIPTION_TEXT": "If you have a common breed (German Shepherd, Labrador) or a smooth-coated breed (dachshund, Lithuanian hound), then you probably have a lot of hair in your home. To make this part easier, you need to blow out the loose hair—your vacuum cleaner will be able to take a break.",
  "NAIL_TRIMMING_TEXT": "Nail trimming",
  "NAIL_TRIMMING_DESCRIPTION_TEXT": "Pedicures for everyone!",
  "EAR_CLEANING_TEXT": "Ear cleaning",
  "EAR_CLEANING_DESCRIPTION_TEXT": "Sometimes it's not selective hearing, but blocked ears…",
  "PAW_PAD_TRIM_TEXT": "Paw pad trim",
  "PAW_PAD_TRIM_DESCRIPTION_TEXT": "For better grip on parquet flooring!",
  "SANITARY_TRIM_TEXT": "Sanitary trim",
  "SANITARY_TRIM_DESCRIPTION_TEXT": "Pet bikini area trimming.",
  "PUPPY_GROOMING_TEXT": "Puppy grooming",
  "PUPPY_GROOMING_DESCRIPTION_TEXT": "All pets must be accustomed to beauty procedures, otherwise a well-behaved angel at home will turn into a real demon at the groomer's—making it difficult for both the pet and the specialist trying to beautify it. Dogs and cats should start grooming procedures at 4 months of age.\nWe accustom pets to bathing, drying, combing, and trimming.",
  "DE_MATTING_TEXT": "De-matting",
  "DE_MATTING_DESCRIPTION_TEXT": "The worst nightmare for long-haired (spaniels, spitzes, Yorkies) and curly-haired (poodles, water dogs) dogs! Mats form when pets are not combed, bathed, or brushed often after swimming in nature. Where mats form, the pet's skin is pulled, causing discomfort and later hiding skin problems, so matted fur must be groomed and combed out.",
  "CREATIVE_GROOMING_TEXT": "Creative grooming",
  "CREATIVE_GROOMING_DESCRIPTION_TEXT": "Unique and unlike anything anyone has ever seen before! A pink tail tip, or perhaps a coat cut out of a Christmas tree? Which style will you choose?",
  "CONTACT_TEXT": "Contact",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_TEXT": "Register your fur back to be a model!",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_DESCRIPTION_TEXT": "This offer is posted on Instagram along with more details."
}
