{
  "COMPANY_NAME_TEXT": "Kerpu kailį",
  "IT_IS_NOT_FUR_IT_IS_GLITTER_TEXT": "Tai ne kailis, o blizgučiai!",
  "FULL_GROOMING_TEXT": "Pilnas kirpimas",
  "FULL_GROOMING_DESCRIPTION_TEXT": "Į šią paslaugą įskaičiuotas maudymas, išdžiovinimas, sąvėlų iššukavimas, kirpimas bei nagų trumpinimas.",
  "TRIMMING_TEXT": "Trimingavimas",
  "TRIMMING_DESCRIPTION_TEXT": "Šiurkštaus kailio savininkams (cvergšnauceriams, vakarų Škotijos baltiesiems terjerams) kas 2-3 mėn. atliekama procedūra, kuomet jiems yra padedama atsikratyti negyvo plauko. Kad kailis būtų standus kaip viela.",
  "BATH_N_BRUSH_TEXT": "Maudymas ir iššukavimas",
  "BATH_N_BRUSH_DESCRIPTION_TEXT": "Kai kuriems gyvūnams tik to ir reikia! Putų vonia, pakedentas ir iššukuotas kailiukas - ir visų akys kryps į jūsų augintinį.",
  "DESHEDDING_TEXT": "Nukailinimas",
  "DESHEDDING_DESCRIPTION_TEXT": "Jeigu turite įprasto (vokiečių aviganį, labradorą) ar lygaus kailio savininką (taksą, lietuvišką skaliką), vadinasi, turite ypač daug blizgučių namuose. Šiai daliai palengvinti reikalingas krentančio kailio išpūtimas - siurblys namuose galės pailsėti.",
  "NAIL_TRIMMING_TEXT": "Nagų kirpimas",
  "NAIL_TRIMMING_DESCRIPTION_TEXT": "Pedikiūras visiems!",
  "EAR_CLEANING_TEXT": "Ausų valymas",
  "EAR_CLEANING_DESCRIPTION_TEXT": "Kartais tai - ne selektyvi klausa, o užsikimšusios ausys…",
  "PAW_PAD_TRIM_TEXT": "Letenų plaukų apkirpimas",
  "PAW_PAD_TRIM_DESCRIPTION_TEXT": "Geresniam sukibimui ant parketo!",
  "SANITARY_TRIM_TEXT": "Higieninis kirpimas",
  "SANITARY_TRIM_DESCRIPTION_TEXT": "Augintinio bikini zonos kirpimas.",
  "PUPPY_GROOMING_TEXT": "Šuniukų/kačiukų kirpimas",
  "PUPPY_GROOMING_DESCRIPTION_TEXT": "Visi augintiniai turi būti pratinami prie grožio procedūrų, kitaip strikinėjantis namuose angeliukas virsta tikru demonu kirpykloje - sunku ir jam ir jį pagražinti bandančiam specialistui. Šunis ir kates prie kirpimo procedūrų reikia pradėti nuo 4 mėn.\nAugintinius pratiname juos maudydami, džiovindami, iššukuodami ir apkirpdami.",
  "DE_MATTING_TEXT": "Sąvelų kirpimas",
  "DE_MATTING_DESCRIPTION_TEXT": "Ilgaplaukių (spanielių, špicų, jorkšyrų) ir garbanotųjų (pudelių, vandens šunų) didžiausias siaubas! Sąvėlos susidaro augintinio dažnai nešukuojant, neišmaudant ir neiššukuojant grįžus po maudynių gamtoje. Ten, kur susidaro sąvėla, tempiama augintinio oda, o kelti diskomfortą, vėliau slėpti odos problemas, todėl susivėlusį kailį reikia sutvarkyti, iššukuoti.",
  "CREATIVE_GROOMING_TEXT": "Kūrybinis kirpimas",
  "CREATIVE_GROOMING_DESCRIPTION_TEXT": "Išskirtinis ir toks, kokio dar niekas nematė! Rožinis uodegos galiukas, o gal eglute iškirptas kailis? Kokį stilių rinksitės jūs?",
  "CONTACT_TEXT": "Susisiekite",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_TEXT": "Registruok savo pūkuotą žvėriuką būti modeliu!",
  "REGISTER_YOUR_FUR_BACK_TO_BE_A_MODEL_DESCRIPTION_TEXT": "Šis pasiūlymas skelbiamas instagram paskyroje kartu su daugiau detalių."
}
